{
  "id": 7,
  "topic": "팬미팅 Q&A",
  "category": "덕질",
  "script": [
    {
      "speaker": "A",
      "jp": "いつも元気をくれてありがとうございます。最近いちばんハマっていることは何ですか？",
      "kr": "항상 힘을 주셔서 감사합니다. 요즘 가장 빠져 있는 건 뭐예요?"
    },
    {
      "speaker": "B",
      "jp": "こちらこそありがとうございます。最近は朝のランニングと簡単な料理に夢中です。気分転換にもなります。",
      "kr": "저야말로 고마워요. 요즘은 아침 러닝이랑 간단한 요리에 빠져 있어요. 기분 전환에 좋아요."
    },
    {
      "speaker": "A",
      "jp": "今日のセットリストはどうやって決めましたか？",
      "kr": "오늘 세트리스트는 어떻게 정하셨어요?"
    },
    {
      "speaker": "B",
      "jp": "テーマを先に決めて、流れが途切れないように並び替えました。会場の雰囲気も前日にチェックします。",
      "kr": "먼저 테마를 정하고, 흐름이 끊기지 않게 곡 순서를 바꿨어요. 전날에 공연장 분위기도 확인해요."
    },
    {
      "speaker": "A",
      "jp": "新曲はどんなプロセスで作っていますか？",
      "kr": "신곡은 어떤 과정으로 만들고 계세요?"
    },
    {
      "speaker": "B",
      "jp": "メモアプリに浮かんだフレーズを残して、スタジオでピアノとボーカルだけで骨組みを作ります。その後にサウンドを厚くしていきます。",
      "kr": "메모 앱에 떠오른 구절을 남겨두고, 스튜디오에서 피아노와 보컬만으로 뼈대를 만들어요. 그다음에 사운드를 채워 넣어요."
    },
    {
      "speaker": "A",
      "jp": "本番前に必ずやるルーティンはありますか？",
      "kr": "공연 전에 꼭 하는 루틴이 있나요?"
    },
    {
      "speaker": "B",
      "jp": "ストレッチと発声、そして深呼吸です。最後に客席を見て“楽しもう”って自分に言い聞かせます。",
      "kr": "스트레칭과 발성, 그리고 심호흡이요. 마지막엔 객석을 보면서 ‘즐기자’라고 스스로에게 말해요."
    },
    {
      "speaker": "A",
      "jp": "声や体のケアはどうしていますか？",
      "kr": "목이랑 몸 관리는 어떻게 하세요?"
    },
    {
      "speaker": "B",
      "jp": "睡眠を最優先にして、水分と温かいスープをよくとります。必要なら一日まるごと休む勇気も持つようにしています。",
      "kr": "수면을 최우선으로 하고, 수분이랑 따뜻한 수프를 자주 먹어요. 필요하면 하루 종일 쉬는 용기도 가지려고 해요."
    },
    {
      "speaker": "A",
      "jp": "スランプのときはどう乗り越えますか？",
      "kr": "슬럼프일 때는 어떻게 넘기세요?"
    },
    {
      "speaker": "B",
      "jp": "無理に作ろうとせず、散歩したり好きな作品を見たりします。距離を置くと、また自然にメロディが戻ってきます。",
      "kr": "억지로 만들려 하지 않고 산책하거나 좋아하는 작품을 봐요. 거리를 두면 멜로디가 자연스럽게 돌아와요."
    },
    {
      "speaker": "A",
      "jp": "いつかコラボしてみたい相手はいますか？",
      "kr": "언젠가 콜라보해보고 싶은 상대가 있나요?"
    },
    {
      "speaker": "B",
      "jp": "物語性のある映像クリエイターと一緒に、音楽と短編映像を組み合わせた作品を作ってみたいです。",
      "kr": "이야기성 있는 영상 크리에이터와 음악+단편 영상을 결합한 작품을 만들어보고 싶어요."
    },
    {
      "speaker": "A",
      "jp": "ご自身の歌詞の中で、特に大切にしている一節を教えてください。",
      "kr": "본인 가사 중에서 특히 아끼는 구절이 있다면 알려주세요."
    },
    {
      "speaker": "B",
      "jp": "「迷っても、歩けば景色は変わる」という一節です。立ち止まる日もあるけれど、少しでも進めば光が見えると信じています。",
      "kr": "“헤매더라도 걸으면 풍경이 바뀐다”라는 구절이요. 멈추는 날이 있어도 조금만 나아가면 빛이 보인다고 믿어요."
    },
    {
      "speaker": "A",
      "jp": "今日のステージの裏話があれば教えてください。",
      "kr": "오늘 무대 비하인드가 있다면 알려주세요."
    },
    {
      "speaker": "B",
      "jp": "実はリハで最後の曲のキーを半音上げました。会場の響きが予想よりクリアで、そのほうが合うと感じたからです。",
      "kr": "사실 리허설에서 마지막 곡 키를 반음 올렸어요. 공연장 울림이 예상보다 맑아서 그게 더 맞다고 느꼈거든요."
    },
    {
      "speaker": "A",
      "jp": "グッズのデザインにも関わっていますか？",
      "kr": "굿즈 디자인에도 참여하시나요?"
    },
    {
      "speaker": "B",
      "jp": "はい、カラーとモチーフは自分で提案します。実用性も大事なので素材感にはかなりこだわっています。",
      "kr": "네, 컬러랑 모티프는 직접 제안해요. 실용성도 중요해서 소재감에는 꽤 신경 써요."
    },
    {
      "speaker": "A",
      "jp": "活動とプライベートのバランスはどう取っていますか？",
      "kr": "활동과 사생활의 균형은 어떻게 잡으세요?"
    },
    {
      "speaker": "B",
      "jp": "オフの日は予定を詰めません。大切な人たちと過ごす時間を守ることが、結果的に作品にも良い影響を与えます。",
      "kr": "쉬는 날엔 일정을 빡빡하게 잡지 않아요. 소중한 사람들과의 시간을 지키는 게 결과적으로 작업에도 좋은 영향을 줘요."
    },
    {
      "speaker": "A",
      "jp": "今後、挑戦してみたい表現や企画はありますか？",
      "kr": "앞으로 도전해보고 싶은 표현이나 기획이 있나요?"
    },
    {
      "speaker": "B",
      "jp": "会場全体を一つの物語に見立てたステージをやりたいです。入場から退場まで連続した体験になるように。",
      "kr": "공연장 전체를 하나의 이야기로 보는 무대를 해보고 싶어요. 입장부터 퇴장까지 이어지는 체험이 되도록요."
    },
    {
      "speaker": "A",
      "jp": "アンコールで聴きたい曲があるのですが、ヒントだけでももらえますか？",
      "kr": "앵콜로 듣고 싶은 곡이 있는데, 힌트만이라도 줄 수 있나요?"
    },
    {
      "speaker": "B",
      "jp": "みんなで一緒に歌える曲を用意しています。声、出せますか？",
      "kr": "다 같이 부를 수 있는 곡을 준비했어요. 목소리, 준비되셨죠?"
    },
    {
      "speaker": "A",
      "jp": "最後に、ファンに伝えたいメッセージをお願いします。",
      "kr": "마지막으로 A들에게 전하고 싶은 메시지 부탁드려요."
    },
    {
      "speaker": "B",
      "jp": "いつも支えてくれて本当にありがとうございます。皆さんがいてくれるから、新しい一歩を踏み出せます。これからも一緒に進みましょう。",
      "kr": "늘 곁에서 응원해줘서 정말 고마워요. 여러분이 있기에 새 걸음을 뗄 수 있어요. 앞으로도 함께 나아가요."
    }
  ]
}
