{
  "id": 4,
  "topic": "전시회 기능성 의류 부스",
  "category": "비즈니스",
  "script": [
    {
      "speaker": "A",
      "jp": "いらっしゃいませ。本日はお越しいただきありがとうございます。どのような製品にご関心がありますか？",
      "kr": "안녕하세요. 방문해 주셔서 감사합니다. 어떤 제품에 관심이 있으신가요?"
    },
    {
      "speaker": "B",
      "jp": "こんにちは。機能性アパレルに興味があります。御社の主力ラインについて教えていただけますか？",
      "kr": "안녕하세요. 기능성 의류에 관심이 있습니다. 주력 라인에 대해 설명해 주실 수 있을까요?"
    },
    {
      "speaker": "A",
      "jp": "スポーツやアウトドア用を中心に展開しています。特に軽量性、通気性、速乾性を強みとしています。最近は日常でも着られるハイブリッドラインも開発しました。",
      "kr": "저희는 스포츠와 아웃도어용을 주력으로 하고 있습니다. 특히 경량성, 통기성, 빠른 건조 기능을 강점으로 내세우고 있습니다. 최근에는 일상복으로도 착용할 수 있는 하이브리드 라인을 개발했습니다."
    },
    {
      "speaker": "B",
      "jp": "実際に触ってみると非常に軽いですね。耐久性のテストはされていますか？",
      "kr": "직접 만져보니 상당히 가볍네요. 혹시 내구성 테스트도 진행되었나요?"
    },
    {
      "speaker": "A",
      "jp": "はい。摩耗強度や洗濯耐久性の試験を行い、50回以上洗濯してもほとんど変形がありませんでした。",
      "kr": "네, 마찰 강도와 세탁 내구성 테스트를 진행했고, 50회 이상 세탁 후에도 변형이 거의 없었습니다."
    },
    {
      "speaker": "B",
      "jp": "撥水や防水機能もありますか？",
      "kr": "방수나 발수 기능도 있나요?"
    },
    {
      "speaker": "A",
      "jp": "一部の製品には撥水コーティングを施し、生活防水が可能です。高機能モデルには防水透湿素材を使用しています。技術仕様書も共有可能です。",
      "kr": "일부 제품에는 발수 코팅을 적용해 생활 방수가 가능합니다. 고사양 모델에는 방수·투습 원단을 사용하고 있습니다. 기술 사양서도 공유 가능합니다."
    },
    {
      "speaker": "B",
      "jp": "大量注文を検討しています。単価はどの程度調整可能ですか？",
      "kr": "대량 주문을 고려 중입니다. 단가는 어느 정도 조정 가능합니까?"
    },
    {
      "speaker": "A",
      "jp": "数量に応じて価格が変わります。基本的に1000着以上から割引を適用し、数量が多いほど単価を下げられます。",
      "kr": "수량에 따라 가격이 달라집니다. 기본적으로 1천 장 이상부터 할인율을 적용하며, 수량이 많을수록 단가를 더 낮출 수 있습니다."
    },
    {
      "speaker": "B",
      "jp": "ブランドロゴや色のカスタマイズは可能ですか？",
      "kr": "브랜드 로고나 색상 커스터마이징도 가능한가요?"
    },
    {
      "speaker": "A",
      "jp": "はい、ロゴプリント、刺繍、カラー変更など対応できます。最低発注数量を満たせば可能です。",
      "kr": "네, 로고 프린팅, 자수, 색상 변경 등이 가능합니다. 최소 발주 수량 조건만 충족하면 진행할 수 있습니다."
    },
    {
      "speaker": "B",
      "jp": "納期はどのくらいかかりますか？例えば2000着ならどうですか？",
      "kr": "납기는 어느 정도 걸리나요? 예를 들어 2000장 주문이라면요?"
    },
    {
      "speaker": "A",
      "jp": "平均で45日程度です。在庫状況によっては短縮も可能で、緊急注文は別途相談となります。",
      "kr": "평균적으로 45일 정도 소요됩니다. 재고 상황에 따라 단축도 가능하고, 긴급 주문은 별도 협의가 필요합니다."
    },
    {
      "speaker": "B",
      "jp": "これまで海外への供給実績はありますか？",
      "kr": "기존에 해외 공급 경험도 있나요?"
    },
    {
      "speaker": "A",
      "jp": "はい、すでに複数の取引先があります。輸出関連の規制や通関手続きもサポートできるチームがあります。",
      "kr": "네, 이미 여러 거래처와 협력 중이고 수출 규제나 통관 절차도 지원 가능한 팀이 있습니다."
    },
    {
      "speaker": "B",
      "jp": "わかりました。カタログ、価格表、サンプルをいただけますか？",
      "kr": "알겠습니다. 카탈로그, 단가표, 샘플을 받아볼 수 있을까요?"
    },
    {
      "speaker": "A",
      "jp": "もちろんです。カタログと価格表はメールで、サンプルは本日お持ち帰りいただけます。",
      "kr": "네, 카탈로그와 단가표는 이메일로 드리고 샘플은 오늘 바로 가져가실 수 있습니다."
    },
    {
      "speaker": "B",
      "jp": "ありがとうございます。社内で検討してまたご連絡します。",
      "kr": "감사합니다. 내부 검토 후 다시 연락드리겠습니다."
    },
    {
      "speaker": "A",
      "jp": "お待ちしております。本日はありがとうございました。",
      "kr": "네, 좋은 소식 기다리겠습니다. 방문해 주셔서 감사합니다."
    }
  ]
}
